000100     IDENTIFICATION DIVISION.
000200     PROGRAM-ID. HELLOWRD.
000300     PROCEDURE DIVISION.
000400     DISPLAY "SIMPLE HELLO WORLD".
000500     STOP RUN.
000600     END PROGRAM HELLOWRD.
